/* Localized versions of Info.plist keys */

CFBundleName = "Notational Velocity";
NSHumanReadableCopyright = "© Zachary Schneirov, 2011

Deutsche Übersetzung von Benedikt Hopmann";
NSAppleEventsUsageDescription = "Notational Velocity sendet Notizen an deinen externen Editor und übernimmt deine Änderungen.";
